<div class="text">
            <h2 class="text-info">Москва известна своими величественными аллеями, роскошными торговыми <br>центрами и впечатляющей архитектурой. В таком окружении неудивительно, что <br>спрос на аренду элитных автомобилей в Москве растет с каждым годом. </h2>
            <p class="text-info2">Эти роскошные автомобили стали неотъемлемой частью жизни успешных бизнесменов, звезд шоу-бизнеса и просто людей, <br>стремящихся испытать неповторимые ощущения от комфорта и мощи.</p>
    </div>