<div class="rent-car">
                <img src="./templates/img/бг (1).png" alt="">
                <h2 class="logo2">Арендовать авто прямо сейчас!</h2>
                <p class="info1">АрендаТачек в Москве предлагает широкий выбор <br>моделей от ведущих производителей, таких как<br> Mercedes, BMW, Audi . Клиенты могут выбирать между <br>спортивными автомобилями, роскошными седанами <br>или эксклюзивными внедорожниками, чтобы <br>насладиться комфортом и эстетикой этих <br>превосходных машин.</p>
                <p class="info2">Благодаря услугам аренды, каждый желающий может ощутить себя владельцем <br>такого автомобиля на несколько дней или даже на несколько часов,<br> без необходимости покупки и обслуживания.</p>
         <div class="menu1">
            <a class="bth3" href="#">Виктор</a><br>
            <a  class="bth4" href="#">+7 (916) 123-45-67</a><br>
            <br>
            <a class="bth5" href="#">Забронировать</a>
    </div> 
          <img class="img-11" src="./templates/img/Vector (10).png" alt="">
          <img class="img-9" src="./templates/img/Rectangle 29.png" alt=""> 
          <p class="text-img">Отправляя форму, я соглашаюсь<br>
            с политикой обработки персональных данных</p>
    </div>