<div class="discounts">
        <div class="content-6">
            <img class="img-car" src="./templates/img/бг (2).png" alt="">
            <h2 class="logo-3">Скидки и акции</h2>
            <p class="info-text">Аренда элитных автомобилей в Москве <br>предоставляет возможность воплотить мечты в <br>реальность и создать незабываемые <br>впечатления. Будь то эксклюзивная свадьба,<br> впечатляющий деловой приезд или просто <br>желание испытать роскошь и элегантность <br>автомобиля премиум-класса, эта услуга <br>открывает двери в мир высокого стиля и <br>комфорта. </p>
            <p class="info-text2">Аренда элитных автомобилей в Москве - это возможность позволить <br>себе немного роскоши и создать незабываемые <br>моменты, которые останутся в памяти надолго.</p>
        </div>
        </div>